Repository: playsms/playsms
Catalog: storage/tmp/application/plugin/language/*/LC_MESSAGES/messages.po
Languages: it_it

source: Fail to delete group inbox
it_it: Impossibile eliminare SMS in arrivo del gruppo

source: Fail to delete member
it_it: Impossibile eliminare il membro

source: Fail to delete rate id:%d
it_it: Impossibile eliminare rate id:%d

source: Fail to delete route
it_it: Impossibile eliminare il percorso

source: Fail to deliver uploaded SMS to queue
it_it: Impossibile consegnare gli SMS caricati alla coda

source: Fail to disable group inbox
it_it: Impossibile disabilitare SMS in arrivo del gruppo

source: Fail to edit ACL
it_it: Impossibile modificare l'ACL

source: Fail to edit SMS autoreply scenario
it_it: Impossibile modificare lo scenario di risposta automatica SMS

source: Fail to edit SMS board
it_it: Impossibile modificare la scheda SMS

source: Fail to edit SMS quiz
it_it: Impossibile modificare il quiz SMS

source: Fail to edit SMS schedule
it_it: Impossibile modificare la pianificazione SMS

source: Fail to edit SMS subscribe
it_it: Impossibile modificare la sottoscrizione SMS

source: Fail to edit SMSC
it_it: Impossibile modificare SMSC

source: Fail to edit destination
it_it: Impossibile modificare la destinazione

source: Fail to edit group inbox
it_it: Impossibile modificare SMS in arrivo del gruppo

source: Fail to edit message
it_it: Impossibile modificare il messaggio

source: Fail to edit message template
it_it: Impossibile modificare il modello di messaggio

source: Fail to enable group inbox
it_it: Impossibile abilitare SMS in arrivo del gruppo

source: Fail to insert keyword
it_it: Impossibile inserire la password

source: Fail to recover password
it_it: Impossibile recuperare la password

source: Fail to reduce credit
it_it: Fallire la riduzione del credito

source: Fail to register an account
it_it: Impossibile registrare un account

source: Fail to remove SMSC
it_it: Impossibile rimuovere SMSC

source: Fail to remove user id:%d
it_it: Impossibile rimuovere l'ID utente:%d

source: Fail to save SMS command
it_it: Impossibile salvare il comando SMS

source: Fail to save SMS custom
it_it: Impossibile salvare l'SMS personalizzato

source: Fail to save configuration
it_it: Impossibile salvare la configurazione

source: Fail to save email to SMS PIN
it_it: Impossibile salvare l'e-mail nel PIN SMS

source: Fail to save gateway module configurations
it_it: Impossibile salvare le configurazioni del modulo gateway

source: Fail to save preferences
it_it: Impossibile salvare le preferenze

source: Fail to save route
it_it: Impossibile salvare il percorso

source: Fail to send SMS
it_it: Mancato invio SMS

source: Fail to send message to all destinations
it_it: Impossibile inviare il messaggio a tutte le destinazioni

source: Fail to simulate incoming SMS
it_it: Impossibile simulare SMS in arrivo

source: Fail to update SMS autoreply
it_it: Impossibile aggiornare la risposta automatica SMS

source: Fail to update card %s
it_it: Impossibile aggiornare la scheda %s

source: Fail to update due to invalid sender ID
it_it: Impossibile aggiornare a causa di un ID mittente non valido

source: Fail to upload CSV file
it_it: Impossibile caricare il file CSV

source: Fail to upload CSV file for phonebook
it_it: Impossibile caricare il file CSV per la rubrica

source: Failed
it_it: Fallito

source: Feature
it_it: Caratteristica

source: Features
it_it: Caratteristiche

source: Fill authentication code to secure callback URL
it_it: Compilare il codice di autenticazione per proteggere l'URL di richiamata

source: Fill the password field to change password
it_it: Compila il campo password per cambiare la password

source: Fill to change the API password
it_it: Compila per modificare la password API

source: Fill to change the API secret
it_it: Compila per modificare il segreto API

source: Fill to change the Auth Token
it_it: Fill per modificare il token di autenticazione

source: Fill to change the password
it_it: Compila per cambiare la password

source: Fill with zero to disable limit
it_it: Riempire con zero per disabilitare il limite

source: Flash message
it_it: Messaggio flash

source: Footer
it_it: piè di pagina

source: For example a short code
it_it: ad esempio un codice breve

source: Format YYYY-MM-DD hh:mm
it_it: Formato AAAA-MM-GG hh:mm

source: Forward
it_it: Avanti

source: Forward all sandbox SMS to a URL
it_it: Inoltra tutti gli SMS sandbox a un URL

source: Forward message to email
it_it: Inoltra il messaggio all'e-mail

source: Forward message to inbox
it_it: Inoltra il messaggio agli SMS in arrivo

source: Forward message to mobile
it_it: Inoltra messaggio al cellulare

source: Forward to email
it_it: Inoltra a e-mail

source: Forwarded email footer
it_it: piè di pagina email inoltrata

source: Found %d of %d discharged entries
it_it: Trovato %d di %d voci scaricate

source: Found %d of %d valid entries
it_it: Trovato %d di %d voci valide

source: Found discharged entries in uploaded file
it_it: Trovate voci scaricate nel file caricato

source: Found valid entries in uploaded file
it_it: Trovate voci valide nel file caricato

source: From
it_it: Da

source: Full name
it_it: Nome completo

source: Gateway
it_it: Porta

source: Gateway host
it_it: Host gateway

source: Gateway module configurations has been saved
it_it: Le configurazioni del modulo gateway sono state salvate

source: Gateway name
it_it: Nome del gateway

source: Gateway port
it_it: Porta gateway

source: Gateways
it_it: Gateway

source: Generic send SMS URL
it_it: URL di invio SMS generico

source: Go
it_it: Vai

source: Go to main configuration or manage site to edit this page
it_it: Vai alla configurazione principale o gestisci il sito per modificare questa pagina

source: Grand total SMS
it_it: SMS totali complessivi

source: Grand total senders
it_it: Gran totale mittenti

source: Graph output
it_it: Uscita grafico

source: Group
it_it: Gruppo

source: Group code
it_it: Codice gruppo

source: Group code already exists
it_it: Il codice di gruppo esiste già

source: Group code has been added
it_it: Il codice di gruppo è stato aggiunto

source: Group code may be used to broadcast SMS to this group
it_it: Il codice di gruppo può essere utilizzato per trasmettere SMS a questo gruppo

source: Group has been edited
it_it: Il gruppo è stato modificato

source: Group has been edited but unable to set broadcast from members or anyone
it_it: Il gruppo è stato modificato ma non è possibile impostare la trasmissione dai membri o da altri

source: Group inbox
it_it: SMS in arrivo di gruppo

source: Group inbox has been added
it_it: è stata aggiunta SMS in arrivo del gruppo

source: Group inbox has been deleted
it_it: SMS in arrivo del gruppo è stata eliminata

source: Group inbox has been disabled
it_it: SMS in arrivo di gruppo è stata disabilitata

source: Group inbox has been edited
it_it: SMS in arrivo del gruppo è stata modificata

source: Group inbox has been enabled
it_it: SMS in arrivo di gruppo è stata abilitata

source: Group name
it_it: Nome del gruppo

source: HTML output
it_it: uscita HTML

source: HTTP Kannel admin host
it_it: Host amministratore del canale HTTP

source: HTTP Kannel admin password
it_it: Password amministratore canale HTTP

source: HTTP Kannel admin port
it_it: porta di amministrazione del canale HTTP

source: Hide
it_it: Nascondi

source: IP address
it_it: indirizzo IP

source: IP addresses
it_it: Indirizzi IP

source: IP addresses have been blocked
it_it: gli indirizzi IP sono stati bloccati

source: IP addresses have been deleted
it_it: Gli indirizzi IP sono stati cancellati

source: Idle
it_it: Inattivo

source: Import
it_it: Importa

source: Import above destination entries ?
it_it: Importa sopra le voci di destinazione?

source: Import above phonebook entries ?
it_it: Importa sopra le voci della rubrica ?

source: Import confirmation
it_it: Conferma importazione

source: Inbox
it_it: SMS in arrivo

source: Incoming SMS route changes has been saved
it_it: Le modifiche al percorso degli SMS in arrivo sono state salvate

source: Incoming SMS time is in local time
it_it: L'ora dell'SMS in arrivo è l'ora locale

source: Incomplete registration data
it_it: Dati di registrazione incompleti

source: Info
it_it: Informazioni

source: Infobip API URL
it_it: URL dell'API Infobip

source: Infobip will push DLR and incoming SMS to above URL
it_it: Infobip invierà DLR e SMS in arrivo all'URL sopra

source: Information
it_it: Informazioni

source: Information page
it_it: Pagina informativa

source: Insert keyword
it_it: Inserisci password

source: Internal error please contact service provider
it_it: Errore interno, contattare il fornitore del servizio

source: Invalid
it_it: Non valido

source: Invalid sender ID
it_it: ID mittente non valido

source: Invalid session ID
it_it: ID sessione non valido

source: Invalid username or password
it_it: Nome utente o password non validi

source: JSON output
it_it: Uscita JSON

source: Jasmin send SMS URL
it_it: Jasmin invia l'URL dell'SMS

source: Jasmin will push DLR and incoming SMS to your callback URL
it_it: Jasmin invierà DLR e SMS in arrivo al tuo URL di richiamata

source: Kannel admin host
it_it: Host amministratore Kannel

source: Kannel admin password
it_it: Password amministratore canale

source: Kannel admin port
it_it: porta di amministrazione Kannel

source: Kannel dlr-mask option
it_it: Opzione Kannel dlr-mask

source: Kannel specific
it_it: Specifico del canale

source: Kannel status
it_it: Stato canale

source: Key
it_it: Chiave

source: Keyword
it_it: Parola chiave

source: Keyword %s is not available
it_it: La parola chiave %s non è disponibile

source: Keyword separator
it_it: Separatore parola chiave

source: Keywords
it_it: Parole chiave

source: Languages
it_it: Lingue

source: Last update
it_it: Ultimo aggiornamento

source: Layout footer
it_it: piè di pagina layout

source: Leave a copy in sandbox SMS page
it_it: Lascia una copia nella pagina SMS della sandbox

source: Leaving a copy in sandbox SMS page may be useful for audit or reviews
it_it: Lasciare una copia nella pagina degli SMS sandbox può essere utile per audit o revisioni

source: List of accounts
it_it: Elenco dei conti

source: List of administrators
it_it: Elenco amministratori

source: List of destinations
it_it: Elenco delle destinazioni

source: List of gateways and SMSCs
it_it: Elenco di gateway e SMSC

source: List of messages from %s
it_it: Lista dei messaggi da %s

source: List of my credit transactions
it_it: Elenco delle mie transazioni di credito

source: List of queue %s
it_it: Lista della coda %s

source: List of subusers
it_it: Elenco dei sottoutenti

source: List of transactions
it_it: Elenco delle transazioni

source: List of users
it_it: Elenco degli utenti

source: Local number length
it_it: Lunghezza del numero locale

source: Local playnet password
it_it: Password playnet locale

source: Local playnet username
it_it: Nome utente playnet locale

source: Lock
it_it: Blocca

source: Logged in as
it_it: Accesso come

source: Login
it_it: Accesso

source: Login as
it_it: Accedi come

source: Login information
it_it: Informazioni di accesso

source: Logo URL
it_it: URL logo

source: Logo by default will be displayed at login, register and forgot password page
it_it: Il logo per impostazione predefinita verrà visualizzato nella pagina di accesso, registrazione e password dimenticata

source: Logout
it_it: Esci

source: Lowest credit limit to trigger notification
it_it: Limite di credito minimo per attivare la notifica

source: MBOX output
it_it: Uscita MBOX

source: Mail server address
it_it: Indirizzo del server di posta elettronica

source: Mail server port
it_it: Porta del server di posta elettronica

source: Mailbox password
it_it: Password della casella di posta elettronica

source: Mailbox username
it_it: nome utente della casella di posta elettronica

source: Main configuration
it_it: Configurazione principale

source: Main configuration changes has been saved
it_it: Le modifiche alla configurazione principale sono state salvate

source: Main website URL
it_it: URL del sito web principale

source: Main website name
it_it: Nome del sito web principale

source: Make return as reply
it_it: Restituisci come risposta

source: Manage
it_it: Gestisci

source: Manage ACL
it_it: Gestisci ACL

source: Manage OpenVox
it_it: Gestisci OpenVox

source: Manage SMS rate
it_it: Gestisci tariffa SMS

source: Manage SMSC
it_it: Gestisci SMSC

source: Manage account
it_it: Gestisci account

source: Manage autoreply
it_it: Gestisci la risposta automatica

source: Manage blocked
it_it: Gestisci bloccato

source: Manage board
it_it: Gestisci scheda

source: Manage card
it_it: Gestisci carta

source: Manage command
it_it: Gestisci comando

source: Manage credit
it_it: Gestisci credito

source: Manage custom
it_it: Gestisci SMS personalizzato

source: Manage dev
it_it: Gestisci dev

source: Manage email to SMS
it_it: Gestisci e-mail in SMS

source: Manage firewall
it_it: Gestisci firewall

source: Manage gammu
it_it: Gestisci gamma

source: Manage generic
it_it: Gestisci generico

source: Manage infobip
it_it: Gestisci infobip

source: Manage jasmin
it_it: Gestisci il gelsomino

source: Manage kannel
it_it: Gestisci canale

source: Manage nexmo
it_it: Gestisci nexmo

source: Manage playnet
it_it: Gestisci rete da gioco

source: Manage plugin
it_it: Gestisci plug-in

source: Manage poll
it_it: Gestisci sondaggio

source: Manage quiz
it_it: Gestisci quiz

source: Manage rate
it_it: Gestisci tasso

source: Manage schedule
it_it: Gestisci pianificazione

source: Manage sender ID
it_it: Gestisci ID mittente

source: Manage site
it_it: Gestisci sito

source: Manage smstools
it_it: Gestisci smstools

source: Manage stoplist
it_it: Gestisci lista di arresto

source: Manage subscribe
it_it: Gestisci iscriviti

source: Manage subuser
it_it: Gestisci sottoutente

source: Manage template
it_it: Gestisci modello

source: Manage twilio
it_it: Gestisci twilio

source: Manage uplink
it_it: Gestisci uplink

source: Manage user
it_it: Gestisci utente

source: Mandatory fields must not be empty
it_it: I campi obbligatori non devono essere vuoti

source: Master URL
it_it: URL principale

source: Match with all approved sender ID
it_it: corrisponde a tutti gli ID mittente approvati

source: Max. 16 numeric or 11 alphanumeric char. empty to disable
it_it: Massimo.

source: Max. 16 numeric or 11 alphanumeric characters
it_it: Massimo.

source: Max. 30 alphanumeric characters
it_it: Massimo.

source: Maximum SMS count
it_it: Numero massimo di SMS

source: Maximum username length
it_it: Lunghezza massima del nome utente

source: Maximum username length must be a number between 4 to 100
it_it: La lunghezza massima del nome utente deve essere un numero compreso tra 4 e 100

source: Me only
it_it: Solo io

source: Member has been added
it_it: Il membro è stato aggiunto

source: Member has been deleted
it_it: Il membro è stato eliminato

source: Member join datetime
it_it: Data e ora di iscrizione del membro

source: Member list
it_it: Elenco membri

source: Member list for keyword
it_it: Elenco membri per parola chiave

source: Members
it_it: Membri

source: Message
it_it: Messaggio

source: Message %s has been delivered to queue
it_it: Il messaggio %s è stato consegnato alla coda

source: Message ID
it_it: ID messaggio

source: Message body
it_it: Corpo del messaggio

source: Message detail
it_it: Dettaglio messaggio

source: Message footer
it_it: piè di pagina del messaggio

source: Message from
it_it: Messaggio da

source: Message has been added
it_it: Il messaggio è stato aggiunto

source: Message has been deleted
it_it: Il messaggio è stato eliminato

source: Message has been edited
it_it: Il messaggio è stato modificato

source: Message received at
it_it: Messaggio ricevuto alle

source: Message template
it_it: Modello di messaggio

source: Message template content
it_it: Contenuto del modello di messaggio

source: Message template has been edited
it_it: Il modello di messaggio è stato modificato

source: Message template has been saved
it_it: Il modello di messaggio è stato salvato

source: Message template name
it_it: Nome del modello di messaggio

source: Messages
it_it: Messaggi

source: Min length to detect missing country code
it_it: Lunghezza minima per rilevare il prefisso internazionale mancante

source: Mobile
it_it: Cellulare

source: Mobile numbers
it_it: Numeri di cellulare

source: Mobile numbers have been blocked
it_it: i numeri di cellulare sono stati bloccati

source: Mobile numbers have been deleted
it_it: I numeri di cellulare sono stati cancellati

source: Module sender ID
it_it: ID mittente modulo

source: Module timezone
it_it: Fuso orario del modulo

source: Monthly
it_it: mensile

source: Move
it_it: Muoviti

source: Move to
it_it: Sposta a

source: Multi
it_it: Multiplo

source: Multiple entries separated by comma
it_it: Voci multiple separate da virgola

source: My SMS rate
it_it: La mia tariffa SMS

source: My account
it_it: Il mio account

source: My credit transactions
it_it: Le mie transazioni di credito

source: My email to SMS
it_it: La mia e-mail in SMS

source: My feature messages
it_it: I miei messaggi speciali

source: My report
it_it: Il mio rapporto

source: My sent messages
it_it: I miei messaggi inviati

source: Name
it_it: Nome

source: New ACL been added
it_it: Nuovo ACL aggiunto

source: New SMS schedule been added
it_it: Nuova pianificazione SMS aggiunta

source: New SMSC has been added
it_it: È stato aggiunto un nuovo SMSC

source: New account registration
it_it: Registrazione nuovo account

source: New destination has been added
it_it: È stata aggiunta una nuova destinazione

source: New emails fetch interval
it_it: Intervallo di recupero delle nuove email

source: New emails fetch interval must be higher than 10 seconds
it_it: L'intervallo di recupero delle nuove email deve essere superiore a 10 secondi

source: Nexmo URL
it_it: URL Nexmo

source: Nexmo is a bulk SMS provider
it_it: Nexmo è un fornitore di SMS all'ingrosso

source: Nexmo will push DLR and incoming SMS to your callback URL
it_it: Nexmo invierà DLR e SMS in arrivo al tuo URL di richiamata

source: No changes have been made
it_it: Non sono state apportate modifiche

source: No changes made
it_it: Nessuna modifica apportata

source: No group
it_it: Nessun gruppo

source: No route has been saved
it_it: Nessun percorso è stato salvato

source: No trailing slash
it_it: Nessuna barra finale

source: No valid entries found from %d uploaded rows
it_it: Nessuna voce valida trovata da %d righe caricate

source: No validate cert option
it_it: Nessuna opzione di convalida del certificato

source: None
it_it: Nessuno

source: Notes
it_it: Note

source: Nothing to export
it_it: Niente da esportare

source: Number
it_it: Numero

source: Number of sent SMS per hour limit
it_it: Limite numero di SMS inviati per ora

source: Number of votes
it_it: Numero di voti

source: Offline
it_it: Non in linea

source: Once
it_it: Una volta

source: Online
it_it: in linea

source: Only when the sender ID is approved
it_it: Solo quando l'ID mittente è approvato

source: Operational
it_it: Operativo

source: Options
it_it: Opzioni

source: PHP serialize output
it_it: output di serializzazione PHP

source: PIN for email to SMS
it_it: PIN per email a SMS

source: PIN is empty
it_it: il PIN è vuoto

source: Page content
it_it: contenuto della pagina

source: Page title
it_it: Titolo pagina

source: Parent
it_it: Genitore

source: Parent account
it_it: Account genitore

source: Parent account is mandatory for subusers only. If no value is given then the subuser will be automatically assigned to user admin
it_it: L'account genitore è obbligatorio solo per i sottoutenti. Se non viene fornito alcun valore, il subutente verrà assegnato automaticamente all'utente admin

source: Pass these parameter to command exec field
it_it: passa questi parametri al campo command exec

source: Pass these parameters to custom URL field
it_it: Passa questi parametri al campo URL personalizzato

source: Password does not match
it_it: La password non corrisponde

source: Password recovery
it_it: Recupero password

source: Password should be at least 4 characters
it_it: La password deve contenere almeno 4 caratteri

source: Pending
it_it: In attesa

source: Personal information
it_it: Informazioni personali

source: Phone number
it_it: Numero di telefono

source: Phonebook
it_it: Rubrica

source: Please confirm
it_it: Confermare

source: Please remove all subusers from this user to delete
it_it: Rimuovi tutti i sottoutenti da questo utente da eliminare

source: Please select
it_it: Selezionare

source: Please select CSV file
it_it: Seleziona il file CSV

source: Please select CSV file for phonebook entries
it_it: Selezionare il file CSV per le voci della rubrica

source: Please type the displayed captcha phrase correctly
it_it: Digitare correttamente la frase captcha visualizzata

source: Please use alphanumeric only and make it short
it_it: Utilizzare solo caratteri alfanumerici e renderlo breve

source: Please use uppercase and make it short
it_it: Si prega di utilizzare lettere maiuscole e di renderle brevi

source: Post rules
it_it: Post-Regole

source: Pre rules
it_it: Pre regole

source: Preferences
it_it: Preferenze

source: Preferences have been saved
it_it: Le preferenze sono state salvate

source: Preferences have been saved and password updated
it_it: Le preferenze sono state salvate e la password aggiornata

source: Preferences have been saved and webservices token updated
it_it: Le preferenze sono state salvate e il token dei servizi web è stato aggiornato

source: Prefix
it_it: prefisso

source: Prefix or country code
it_it: prefisso o codice paese

source: Prefix with # for groups and @ for users
it_it: Prefisso con

source: Press submit button to add selected users to catch-all list
it_it: premere il pulsante di invio per aggiungere gli utenti selezionati all'elenco catch-all

source: Press submit button to add selected users to member list
it_it: Premere il pulsante di invio per aggiungere gli utenti selezionati all'elenco dei membri

source: Press submit button to remove selected catchall from catch-all list
it_it: premere il pulsante di invio per rimuovere il catchall selezionato dall'elenco catch-all

source: Press submit button to remove selected members from member list
it_it: premere il pulsante di invio per rimuovere i membri selezionati dall'elenco dei membri

source: Question
it_it: Domanda

source: Queue
it_it: Coda

source: Queue Code
it_it: Codice coda

source: Queue directory
it_it: Directory di coda

source: Queue has been removed
it_it: La coda è stata rimossa

source: RSS 0.91 output
it_it: Uscita RSS 0.91

source: RSS 1.0 output
it_it: Uscita RSS 1.0

source: RSS 2.0 output
it_it: Uscita RSS 2.0

source: RSS ATOM output
it_it: Uscita RSS ATOM

source: Rate
it_it: Valuta

source: Rate %s has been added
it_it: Il tasso %s è stato aggiunto

source: Rate %s has been updated
it_it: Il tasso %s è stato aggiornato

source: Rate %s is not updated
it_it: Il tasso %s non è aggiornato

source: Rate id:%d has been deleted
it_it: Rate id:%d è stato cancellato

source: Rate id:%d not found
it_it: Rate id:%d non trovato

source: Rate not found
it_it: Tariffa non trovata

source: Ratecard
it_it: Tariffario

source: Re-type password
it_it: Digitare nuovamente la password

source: Read and type the captcha phrase on verify captcha field. If you cannot read them please contact administrator.
it_it: Leggi e digita la frase captcha nel campo verifica captcha. Se non riesci a leggerli, contatta l'amministratore.

source: Received answer list for keyword
it_it: Ricevuto elenco di risposte per la parola chiave

source: Receiver
it_it: Ricevitore

source: Receiver number
it_it: Numero del destinatario
