Repository: playsms/playsms
Catalog: storage/tmp/application/plugin/language/*/LC_MESSAGES/messages.po
Languages: it_it

source: %s do not have enough balance for sending %d SMS at %s credit
it_it: %s non ha credito sufficiente per inviare %d SMS con %s di credito

source: 1 Day
it_it: 1 Giorno

source: 1 Month
it_it: 1 mese

source: 1 Week
it_it: 1 settimana

source: 2 Days
it_it: 2 Giorni

source: 2 Weeks
it_it: 2 Settimane

source: 6 Months
it_it: 6 Mesi

source: ACL
it_it: LCA

source: ACL ID
it_it: ID ACL

source: ACL been edited
it_it: ACL è stato modificato

source: ACL has been deleted
it_it: ACL è stato cancellato

source: ACL name
it_it: nome ACL

source: API key
it_it: chiave API

source: API password
it_it: password dell'API

source: API secret
it_it: Segreto API

source: API username
it_it: nome utente dell'API

source: Access Control List
it_it: Elenco controllo accessi

source: Access Control List membership
it_it: Appartenenza all'elenco di controllo degli accessi

source: Access to unknown domain mapped to this server IP address will be redirected to this website URL. This website URL should be the primary address for the service.
it_it: L'accesso a un dominio sconosciuto associato a questo indirizzo IP del server verrà reindirizzato all'URL di questo sito web. Questo URL del sito Web deve essere l'indirizzo principale del servizio.

source: Account %s is currently banned to use services
it_it: L'account %s è attualmente vietato per l'utilizzo dei servizi

source: Account SID
it_it: SID account

source: Account admin or currently logged in administrator cannot be banned
it_it: L'amministratore dell'account o l'amministratore attualmente connesso non possono essere bannati

source: Account admin or currently logged in administrator cannot be unbanned
it_it: L'amministratore dell'account o l'amministratore attualmente connesso non possono essere riabilitati

source: Account already exists
it_it: L'account esiste già

source: Account has been added and password has been emailed
it_it: L'account è stato aggiunto e la password è stata inviata via email

source: Account has been added but failed to send email
it_it: L'account è stato aggiunto ma non è stato possibile inviare l'e-mail

source: Account has been banned
it_it: L'account è stato bannato

source: Account has been removed
it_it: L'account è stato rimosso

source: Account has been unbanned
it_it: L'account è stato sbloccato

source: Account name is mandatory
it_it: Il nome dell'account è obbligatorio

source: Account registration is not available
it_it: La registrazione dell'account non è disponibile

source: Account status
it_it: Stato dell'account

source: Account with this email already exists
it_it: L'account con questa email esiste già

source: Account with this mobile already exists
it_it: L'account con questo cellulare esiste già

source: Action
it_it: Azione

source: Active language
it_it: Lingua attiva

source: Active themes
it_it: Temi attivi

source: Add
it_it: Aggiungi

source: Add ACL
it_it: Aggiungi ACL

source: Add SMS autoreply
it_it: Aggiungi risposta automatica SMS

source: Add SMS autoreply scenario
it_it: Aggiungi scenario di risposta automatica SMS

source: Add SMS board
it_it: Aggiungi scheda SMS

source: Add SMS command
it_it: Aggiungi comando SMS

source: Add SMS custom
it_it: Aggiungi SMS personalizzato

source: Add SMS poll
it_it: Aggiungi sondaggio SMS

source: Add SMS quiz
it_it: Aggiungi quiz SMS

source: Add SMS schedule
it_it: Aggiungi programma SMS

source: Add SMS subscribe
it_it: Aggiungi sottoscrizione SMS

source: Add SMSC
it_it: Aggiungi SMSC

source: Add account
it_it: Aggiungi account

source: Add blocked IP addresses
it_it: Aggiungi indirizzi IP bloccati

source: Add blocked mobile numbers
it_it: Aggiungi numeri di cellulare bloccati

source: Add card
it_it: Aggiungi carta

source: Add catch-all
it_it: Aggiungi tutto sommato

source: Add choice to this poll
it_it: Aggiungi scelta a questo sondaggio

source: Add contact
it_it: Aggiungi contatto

source: Add credit
it_it: Aggiungi credito

source: Add credit to users
it_it: Aggiungi credito agli utenti

source: Add destination
it_it: Aggiungi destinazione

source: Add group
it_it: Aggiungi gruppo

source: Add group inbox
it_it: Aggiungi SMS in arrivo del gruppo

source: Add member
it_it: Aggiungi membro

source: Add message
it_it: Aggiungi messaggio

source: Add message template
it_it: Aggiungi modello di messaggio

source: Add or reduce credit from manage credit menu
it_it: Aggiungi o riduci il credito dal menu di gestione del credito

source: Add rate
it_it: Aggiungi tasso

source: Add route
it_it: Aggiungi percorso

source: Add sender ID
it_it: Aggiungi ID mittente

source: Add subuser
it_it: Aggiungi subutente

source: Add user
it_it: Aggiungi utente

source: Additional URL parameter
it_it: parametro URL aggiuntivo

source: Address
it_it: Indirizzo

source: Administrator
it_it: Amministratore

source: Administrators
it_it: Amministratori

source: All
it_it: Tutti

source: All feature messages
it_it: Tutti i messaggi delle funzionalità

source: All inbox
it_it: Tutti i messaggi in arrivo

source: All mandatory fields must be filled
it_it: Tutti i campi obbligatori devono essere compilati

source: All queues have been removed
it_it: Tutte le code sono state rimosse

source: All reports
it_it: Tutti i rapporti

source: All sent messages
it_it: Tutti i messaggi inviati

source: All users
it_it: Tutti gli utenti

source: Allow users to select SMS footer while on Send SMS page
it_it: Consenti agli utenti di selezionare il piè di pagina SMS mentre si trovano nella pagina Invia SMS

source: Allow users to select sender ID while on Send SMS page
it_it: Consenti agli utenti di selezionare l'ID del mittente nella pagina Invia SMS

source: Already a member reply
it_it: Già un membro risponde

source: Always add plus sign
it_it: Aggiungi sempre il segno più

source: Always choose to send as unicode
it_it: Scegli sempre di inviare come unicode

source: Always remove plus sign
it_it: Rimuovi sempre il segno più

source: Amount
it_it: Importo

source: Annually
it_it: Annualmente

source: Answer
it_it: Risposta

source: Anyone
it_it: chiunque

source: Application footer here. Go to main configuration or manage site to edit this footer.
it_it: Piè di pagina dell'applicazione qui. Vai alla configurazione principale o gestisci il sito per modificare questo piè di pagina.

source: Application options
it_it: Opzioni applicazione

source: Approve sender ID
it_it: Approva ID mittente

source: Are you sure ?
it_it: sei sicuro?

source: Are you sure you want to ban account
it_it: Sei sicuro di voler bloccare l'account

source: Are you sure you want to ban subuser
it_it: Sei sicuro di voler bannare il subutente

source: Are you sure you want to delete ?
it_it: Sei sicuro di voler eliminare ?

source: Are you sure you want to delete ACL ?
it_it: Sei sicuro di voler eliminare ACL?

source: Are you sure you want to delete ALL queues ?
it_it: Sei sicuro di voler eliminare TUTTE le code?

source: Are you sure you want to delete SMS autoreply ?
it_it: Sei sicuro di voler eliminare la risposta automatica SMS?

source: Are you sure you want to delete SMS board with all its messages ?
it_it: Sei sicuro di voler eliminare la scheda SMS con tutti i suoi messaggi?

source: Are you sure you want to delete SMS command ?
it_it: Sei sicuro di voler eliminare il comando SMS?

source: Are you sure you want to delete SMS custom ?
it_it: Sei sicuro di voler eliminare gli SMS personalizzati?

source: Are you sure you want to delete SMS poll with all its choices and votes ?
it_it: Sei sicuro di voler eliminare il sondaggio SMS con tutte le sue scelte e voti?

source: Are you sure you want to delete SMS quiz with all its choices and answers ?
it_it: Sei sicuro di voler eliminare il quiz SMS con tutte le sue scelte e risposte?

source: Are you sure you want to delete SMS schedule ?
it_it: Sei sicuro di voler eliminare la pianificazione SMS?

source: Are you sure you want to delete SMS subscribe ?
it_it: Sei sicuro di voler eliminare l'abbonamento SMS?

source: Are you sure you want to delete card %s ?
it_it: Sei sicuro di voler eliminare la carta %s ?

source: Are you sure you want to delete choice ?
it_it: Sei sicuro di voler eliminare la scelta?

source: Are you sure you want to delete queue ?
it_it: Sei sicuro di voler eliminare la coda?

source: Are you sure you want to delete rate %s ?
it_it: Sei sicuro di voler eliminare la tariffa %s ?

source: Are you sure you want to delete sender ID
it_it: Sei sicuro di voler eliminare l'ID mittente

source: Are you sure you want to delete subuser
it_it: Sei sicuro di voler eliminare il subutente

source: Are you sure you want to delete subuser ?
it_it: Sei sicuro di voler eliminare il subutente?

source: Are you sure you want to delete these items ?
it_it: Sei sicuro di voler eliminare questi elementi?

source: Are you sure you want to delete these transactions ?
it_it: Sei sicuro di voler eliminare queste transazioni?

source: Are you sure you want to delete this SMS autoreply scenario ?
it_it: Sei sicuro di voler eliminare questo scenario di risposta automatica SMS?

source: Are you sure you want to delete this answer ?
it_it: Sei sicuro di voler eliminare questa risposta?

source: Are you sure you want to delete this group ?
it_it: Sei sicuro di voler eliminare questo gruppo?

source: Are you sure you want to delete this group inbox ?
it_it: Sei sicuro di voler eliminare SMS in arrivo di questo gruppo?

source: Are you sure you want to delete this member ?
it_it: Sei sicuro di voler eliminare questo membro?

source: Are you sure you want to delete this message?
it_it: Sei sicuro di voler eliminare questo messaggio?

source: Are you sure you want to delete user
it_it: Sei sicuro di voler eliminare l'utente

source: Are you sure you want to delete user ?
it_it: Sei sicuro di voler eliminare l'utente?

source: Are you sure you want to remove this number from SMS schedule ?
it_it: Sei sicuro di voler rimuovere questo numero dalla pianificazione SMS?

source: Are you sure you want to remove user %s ?
it_it: Sei sicuro di voler rimuovere l'utente %s ?

source: Are you sure you want to unban account
it_it: Sei sicuro di voler sbloccare l'account

source: Are you sure you want to unban subuser
it_it: Sei sicuro di voler sbloccare il subutente

source: Auth Token
it_it: Token di autenticazione

source: Author
it_it: Autore

source: Back
it_it: Indietro

source: Ban
it_it: Divieto

source: Ban date/time
it_it: Data/ora di divieto

source: Banned users list
it_it: Elenco degli utenti bannati

source: Bearerbox hostname or IP
it_it: Nome host o IP di Bearerbox

source: Billing
it_it: Fatturazione

source: Blocked IP address
it_it: Indirizzo IP bloccato

source: Blocked mobile
it_it: Cellulare bloccato

source: Buy
it_it: Compra

source: Buy credit page
it_it: Pagina Acquista credito

source: CSS URL
it_it: URL CSS

source: CSV file format
it_it: formato file CSV

source: Callback URL
it_it: URL di richiamata

source: Callback URL authcode
it_it: Codice di autenticazione dell'URL di richiamata

source: Cancel
it_it: Annulla

source: Cancel send from file
it_it: Annulla invio da file

source: Cannot change status when user have subusers
it_it: Impossibile modificare lo stato quando l'utente ha sottoutenti

source: Cannot find PHP PEAR-DB
it_it: Impossibile trovare PHP PEAR-DB

source: Captcha was expired, please try again
it_it: Captcha scaduto, riprova

source: Card
it_it: Carta

source: Card %s has been added
it_it: La scheda %s è stata aggiunta

source: Card %s has been updated
it_it: La scheda %s è stata aggiornata

source: Card id:%d has been deleted
it_it: ID carta:%d è stato cancellato

source: Card id:%d not found
it_it: ID carta:%d non trovato

source: Card not found
it_it: Carta non trovata

source: Catch-all
it_it: tutto sommato

source: Catch-all has been added
it_it: È stato aggiunto il catch-all

source: Catch-all has been deleted
it_it: Catch-all è stato eliminato

source: Catch-all list
it_it: Elenco generico

source: Changes have been made
it_it: sono state apportate modifiche

source: Charge
it_it: Carica

source: Check email sender
it_it: Controlla il mittente dell'e-mail

source: Choice already exists
it_it: La scelta esiste già

source: Choice description
it_it: Descrizione della scelta

source: Choice has been added
it_it: La scelta è stata aggiunta

source: Choice keyword
it_it: Scelta Password

source: City
it_it: Città

source: Click the status button to enable or disable status
it_it: fare clic sul pulsante di stato per abilitare o disabilitare lo stato

source: Close
it_it: Chiudi

source: Comma separated
it_it: Separati da virgola

source: Comma separated for multiple entries
it_it: separato da virgola per voci multiple

source: Comma separated values for multiple IP addresses
it_it: valori separati da virgola per più indirizzi IP

source: Comma separated values for multiple mobile numbers
it_it: valori separati da virgola per più numeri di cellulare

source: Compose message
it_it: Componi messaggio

source: Configuration
it_it: Configurazione

source: Confirmation
it_it: Conferma

source: Contact has been added
it_it: Il contatto è stato aggiunto

source: Contact has been edited
it_it: Il contatto è stato modificato

source: Contacts have been imported
it_it: I contatti sono stati importati

source: Content
it_it: Contenuto

source: Copy the message to user inbox when incoming SMS contains @username
it_it: Copia il messaggio negli SMS in arrivo dell'utente quando l'SMS in arrivo contiene @username

source: Core
it_it: Nucleo

source: Country
it_it: Paese

source: Created
it_it: Creato

source: Credit
it_it: Credito

source: Credit has been added
it_it: Il credito è stato aggiunto

source: Credit has been reduced
it_it: Il credito è stato ridotto

source: Current IP address
it_it: Indirizzo IP attuale

source: Current catchall
it_it: Catturatutto attuale

source: Current members
it_it: Membri attuali

source: Currently logged in user is immune to deletion
it_it: L'utente attualmente connesso è immune all'eliminazione

source: Custom URL
it_it: URL personalizzato

source: DLR mask
it_it: maschera DLR

source: Daily
it_it: tutti i giorni

source: Date
it_it: Data

source: Date and time
it_it: Data e ora

source: Date/Time
it_it: Data/Ora

source: Datetime
it_it: Dataora

source: Decide if this ACL is containing disallowed URLs rather than allowed URLs
it_it: Decidi se questo ACL contiene URL non consentiti anziché URL consentiti

source: Default
it_it: Predefinito

source: Default ACL during account registration
it_it: ACL predefinito durante la registrazione dell'account

source: Default ACL upon registration
it_it: ACL predefinito al momento della registrazione

source: Default SMS rate
it_it: Tariffa SMS predefinita

source: Default SMSC
it_it: SMSC predefinito

source: Default account status upon registration
it_it: Stato dell'account predefinito al momento della registrazione

source: Default credit upon registration
it_it: Credito predefinito al momento della registrazione

source: Default default_queue directory
it_it: Directory default_queue predefinita

source: Default language
it_it: Lingua predefinita

source: Default message footer
it_it: Piè di pagina messaggio predefinito

source: Default parent selected upon registration when the default account status on registration setting set to Subuser
it_it: Genitore predefinito selezionato al momento della registrazione quando lo stato dell'account predefinito al momento della registrazione è impostato su Utente secondario

source: Default parent upon registration
it_it: Genitore predefinito al momento della registrazione

source: Default prefix or country code
it_it: prefisso predefinito o codice paese

source: Default prefix or country code to replace prefix 0 on destination number
it_it: Prefisso predefinito o codice paese per sostituire il prefisso 0 sul numero di destinazione

source: Default sender ID
it_it: ID mittente predefinito

source: Default settings
it_it: Impostazioni predefinite

source: Default site configuration
it_it: Configurazione sito predefinita

source: Default timezone
it_it: fuso orario predefinito

source: Define a single character as keyword separator replacing default keyword separator a space
it_it: Definire un singolo carattere come separatore di parole chiave sostituendo il separatore di parole chiave predefinito con uno spazio

source: Delete
it_it: Elimina

source: Delete ALL queues
it_it: Elimina TUTTE le code

source: Delete catch-all
it_it: Elimina catch-all

source: Delete group inbox
it_it: Elimina SMS in arrivo del gruppo

source: Delete member
it_it: Elimina membro

source: Deleted
it_it: Eliminato

source: Delivered
it_it: Consegnato

source: Description
it_it: Descrizione

source: Destination
it_it: Destinazione

source: Destination has been deleted
it_it: La destinazione è stata eliminata

source: Destination has been edited
it_it: La destinazione è stata modificata

source: Destination name
it_it: Nome destinazione

source: Destination number
it_it: Numero di destinazione

source: Disable login as subuser
it_it: Disattiva accesso come subutente

source: Disallowed URLs
it_it: URL non consentiti

source: Discharged entries
it_it: Ingressi scaricati

source: Domain
it_it: Dominio

source: Download
it_it: Scarica

source: Edit
it_it: Modifica

source: Edit ACL
it_it: Modifica ACL

source: Edit SMS autoreply
it_it: Modifica risposta automatica SMS

source: Edit SMS autoreply scenario
it_it: Modifica scenario risposta automatica SMS

source: Edit SMS board
it_it: Modifica scheda SMS

source: Edit SMS command
it_it: Modifica comando SMS

source: Edit SMS custom
it_it: Modifica SMS personalizzato

source: Edit SMS poll
it_it: Modifica sondaggio SMS

source: Edit SMS poll choices
it_it: Modifica le scelte del sondaggio SMS

source: Edit SMS quiz
it_it: Modifica quiz SMS

source: Edit SMS subscribe
it_it: Modifica sottoscrizione SMS

source: Edit SMSC
it_it: Modifica SMSC

source: Edit card
it_it: Modifica carta

source: Edit contact
it_it: Modifica contatto

source: Edit destination
it_it: Modifica destinazione

source: Edit group
it_it: Modifica gruppo

source: Edit group inbox
it_it: Modifica SMS in arrivo del gruppo

source: Edit message
it_it: Modifica messaggio

source: Edit message template
it_it: Modifica modello di messaggio

source: Edit rate
it_it: Modifica tasso

source: Edit route
it_it: Modifica percorso

source: Edit schedule
it_it: Modifica programma

source: Edit sender ID
it_it: Modifica ID mittente

source: Effective SMS sender ID
it_it: ID mittente SMS effettivo

source: Eg: +0700 for Jakarta/Bangkok timezone
it_it: caratteri numerici o 11 alfanumerici.

source: Email address is mandatory
it_it: L'indirizzo email è obbligatorio

source: Email footer
it_it: Piè di pagina email

source: Email protocol
it_it: Protocollo di posta elettronica

source: Email service
it_it: Servizio di posta elettronica

source: Email to SMS PIN has been saved
it_it: Il PIN e-mail a SMS è stato salvato

source: Email to SMS PIN has been saved but service is disabled
it_it: Il PIN email a SMS è stato salvato ma il servizio è disabilitato

source: Email to SMS address
it_it: E-mail all'indirizzo SMS

source: Email to SMS configuration has been saved and service disabled
it_it: La configurazione da email a SMS è stata salvata e il servizio è disabilitato

source: Email to SMS configuration has been saved and service enabled
it_it: La configurazione da e-mail a SMS è stata salvata e il servizio è stato abilitato

source: Empty callback URL to set default
it_it: URL di richiamata vuoto per l'impostazione predefinita

source: Empty default sender ID to allow users setting their own sender ID
it_it: ID mittente predefinito vuoto per consentire agli utenti di impostare il proprio ID mittente

source: Enable credit unicode SMS as normal SMS
it_it: Abilita credito unicode SMS come SMS normali

source: Enable fetch new emails
it_it: Abilita il recupero di nuove email

source: Enable forgot password
it_it: Abilita password dimenticata

source: Enable login brute force detection
it_it: Abilita il rilevamento della forza bruta di accesso

source: Enable logo
it_it: Abilita logo

source: Enable public registration
it_it: Abilita la registrazione pubblica

source: Enable webservices
it_it: Abilita servizi web

source: Enhance privacy for subusers
it_it: Migliora la privacy per i sottoutenti

source: Entries in CSV file have been imported
it_it: Le voci nel file CSV sono state importate

source: Error occurred after uploading CSV file
it_it: si è verificato un errore dopo il caricamento del file CSV

source: Error occurred while opening CSV file
it_it: si è verificato un errore durante l'apertura del file CSV

source: Error occurred while verifying CSV file
it_it: si è verificato un errore durante la verifica del file CSV

source: Example
it_it: Esempio

source: Example of SMS custom URL
it_it: Esempio di URL personalizzato SMS

source: Exclusive
it_it: Esclusivo

source: Exec
it_it: Esec

source: Export
it_it: Esporta

source: FATAL ERROR
it_it: ERRORE FATALE

source: Fail to add SMS autoreply
it_it: Impossibile aggiungere la risposta automatica SMS

source: Fail to add SMS autoreply scenario
it_it: Impossibile aggiungere lo scenario di risposta automatica SMS

source: Fail to add SMS board
it_it: Impossibile aggiungere la scheda SMS

source: Fail to add SMS command
it_it: Impossibile aggiungere il comando SMS

source: Fail to add SMS custom
it_it: Impossibile aggiungere SMS personalizzato

source: Fail to add SMS poll
it_it: Impossibile aggiungere il sondaggio SMS

source: Fail to add SMS quiz
it_it: Impossibile aggiungere quiz SMS

source: Fail to add SMS subscribe
it_it: Impossibile aggiungere sottoscrizione SMS

source: Fail to add card %s
it_it: Impossibile aggiungere la carta %s

source: Fail to add catch-all
it_it: Impossibile aggiungere catch-all

source: Fail to add credit
it_it: Impossibile aggiungere credito

source: Fail to add group inbox
it_it: Impossibile aggiungere SMS in arrivo del gruppo

source: Fail to add member
it_it: Impossibile aggiungere un membro

source: Fail to add message
it_it: Impossibile aggiungere il messaggio

source: Fail to add message template
it_it: Impossibile aggiungere il modello di messaggio

source: Fail to add new ACL
it_it: Impossibile aggiungere un nuovo ACL

source: Fail to add new SMS schedule
it_it: Impossibile aggiungere una nuova pianificazione SMS

source: Fail to add new SMSC
it_it: Impossibile aggiungere un nuovo SMSC

source: Fail to add new destination
it_it: Impossibile aggiungere una nuova destinazione

source: Fail to add rate %s
it_it: Impossibile aggiungere tasso %s

source: Fail to add rate %s to card id:%d
it_it: Impossibile aggiungere tasso %s a card id:%d

source: Fail to add route
it_it: Impossibile aggiungere percorso

source: Fail to add user %s to card %s
it_it: Impossibile aggiungere l'utente %s alla scheda %s

source: Fail to delete ACL
it_it: Impossibile eliminare ACL

source: Fail to delete SMS autoreply
it_it: Impossibile eliminare la risposta automatica SMS

source: Fail to delete SMS autoreply scenario
it_it: Impossibile eliminare lo scenario di risposta automatica SMS

source: Fail to delete SMS command
it_it: Impossibile eliminare il comando SMS

source: Fail to delete SMS custom
it_it: Impossibile eliminare l'SMS personalizzato

source: Fail to delete SMS poll choice
it_it: Impossibile eliminare la scelta del sondaggio SMS

source: Fail to delete SMS schedule
it_it: Impossibile eliminare la pianificazione SMS

source: Fail to delete card id:%d
it_it: Impossibile eliminare l'id della carta:%d

source: Fail to delete catch-all
it_it: Impossibile eliminare catch-all

source: Fail to delete destination
it_it: Impossibile eliminare la destinazione

source: Fail to delete group
it_it: Impossibile eliminare il gruppo
