Repository: playsms/playsms
Catalog: storage/tmp/application/plugin/language/*/LC_MESSAGES/messages.po
Languages: it_it

source: Receiver number can be matched with default sender ID or with all approved sender ID
it_it: Il numero del destinatario può essere abbinato all'ID mittente predefinito o a tutti gli ID mittente approvati

source: Receiver number does not exist
it_it: Il numero del destinatario non esiste

source: Recover password
it_it: Recupera password

source: Recover password disabled
it_it: Recupero password disattivato

source: Reduce
it_it: Riduci

source: Reduce credit
it_it: Riduci il credito

source: Reduce credit from users
it_it: Ridurre il credito degli utenti

source: Refresh
it_it: Aggiorna

source: Register
it_it: Registrati

source: Register an account
it_it: Registra un account

source: Register an account is disabled
it_it: La registrazione di un account è disabilitata

source: Registered
it_it: Registrato

source: Remote gateway will push DLR and incoming SMS to your callback URL
it_it: Il gateway remoto invierà DLR e SMS in arrivo al tuo URL di richiamata

source: Remote is on
it_it: Il telecomando è acceso

source: Remote playSMS URL
it_it: URL SMS di riproduzione remota

source: Remote playnet SMSC name
it_it: Nome SMSC rete remota

source: Remote playnet password
it_it: Password della rete remota

source: Remote playnet username
it_it: Nome utente playnet remota

source: Remove
it_it: Rimuovi

source: Renew webservices token
it_it: Rinnova token servizi web

source: Replace prefix 0 or padding local numbers
it_it: Sostituisci il prefisso 0 o completa i numeri locali

source: Replace website title with logo
it_it: Sostituisci il titolo del sito web con il logo

source: Reply
it_it: Rispondi

source: Reply SMSC
it_it: Rispondi SMSC

source: Reply message on correct
it_it: Messaggio di risposta corretto

source: Reply message on incorrect
it_it: Messaggio di risposta non corretto

source: Reply message on invalid vote
it_it: Messaggio di risposta su voto non valido

source: Reply message on out of vote option
it_it: Messaggio di risposta sull'opzione fuori voto

source: Reply message on valid vote
it_it: Messaggio di risposta su voto valido

source: Report
it_it: Rapporto

source: Report all users
it_it: Rapporto di tutti gli utenti

source: Report banned users
it_it: Rapporto degli utenti bannati

source: Report whose online
it_it: Rapporto utenti online

source: Reports
it_it: Rapporti

source: Resend
it_it: Invia di nuovo

source: Restart Kannel
it_it: Riavvia Kannel

source: Restrict sender to regular members or catch-all members only
it_it: Limita il mittente ai soli membri normali o catch-all

source: Result graph
it_it: Grafico dei risultati

source: Result table
it_it: Tabella dei risultati

source: Route SMS outgoing
it_it: Instrada SMS in uscita

source: Route all sandbox SMS to one or more users
it_it: Instrada tutti gli SMS sandbox a uno o più utenti

source: Route all sandbox SMS to users
it_it: Instrada tutti gli SMS della sandbox agli utenti

source: Route all sandbox SMS with matched sender ID
it_it: Instrada tutti gli SMS sandbox con ID mittente corrispondente

source: Route has been added
it_it: Il percorso è stato aggiunto

source: Route has been deleted
it_it: Il percorso è stato eliminato

source: Route has been saved
it_it: Il percorso è stato salvato

source: Route incoming SMS
it_it: Instrada SMS in arrivo

source: Route outgoing SMS
it_it: Instrada SMS in uscita

source: Route to user inbox if receiver number matched with user sender ID
it_it: Instrada agli SMS in arrivo dell'utente se il numero del destinatario corrisponde all'ID del mittente dell'utente

source: Routed SMSC
it_it: SMSC instradato

source: Row template
it_it: Modello riga

source: Rules applied after incoming SMS processed
it_it: Regole applicate dopo l'elaborazione degli SMS in arrivo

source: Rules applied before incoming SMS processed
it_it: Regole applicate prima dell'elaborazione degli SMS in arrivo

source: SMS Board
it_it: Scheda SMS

source: SMS autoreply has been deleted
it_it: La risposta automatica SMS è stata eliminata

source: SMS autoreply has been updated
it_it: La risposta automatica SMS è stata aggiornata

source: SMS autoreply keyword
it_it: parola chiave di risposta automatica SMS

source: SMS autoreply keyword has been added
it_it: è stata aggiunta la parola chiave di risposta automatica SMS

source: SMS autoreply scenario has been added
it_it: è stato aggiunto lo scenario di risposta automatica SMS

source: SMS autoreply scenario has been deleted
it_it: Lo scenario di risposta automatica SMS è stato eliminato

source: SMS autoreply scenario has been edited
it_it: Lo scenario di risposta automatica SMS è stato modificato

source: SMS autoreply scenario parameter
it_it: Parametro scenario risposta automatica SMS

source: SMS autoreply scenario reply
it_it: Risposta scenario risposta automatica SMS

source: SMS board from
it_it: Scheda SMS da

source: SMS board has been added
it_it: è stata aggiunta la scheda SMS

source: SMS board has been saved
it_it: Scheda SMS salvata

source: SMS board keyword
it_it: parola chiave scheda SMS

source: SMS board reply message
it_it: Messaggio di risposta della scheda SMS

source: SMS board with all its messages has been deleted
it_it: La scheda SMS con tutti i suoi messaggi è stata cancellata

source: SMS command already exists, reserved or use by other feature
it_it: Il comando SMS esiste già, riservato o utilizzato da un'altra funzione

source: SMS command exec
it_it: comando SMS esec

source: SMS command exec path
it_it: percorso eseguibile comando SMS

source: SMS command has been added
it_it: è stato aggiunto il comando SMS

source: SMS command has been deleted
it_it: Il comando SMS è stato eliminato

source: SMS command has been saved
it_it: Il comando SMS è stato salvato

source: SMS command keyword
it_it: parola chiave del comando SMS

source: SMS custom URL
it_it: URL personalizzato SMS

source: SMS custom has been deleted
it_it: L'SMS personalizzato è stato eliminato

source: SMS custom has been saved
it_it: L'SMS personalizzato è stato salvato

source: SMS custom keywords
it_it: Parole chiave SMS personalizzate

source: SMS custom with keyword %s has been added
it_it: Aggiunto SMS personalizzato con parola chiave %s

source: SMS footer
it_it: piè di pagina SMS

source: SMS forward parameter
it_it: Parametro di inoltro SMS

source: SMS is case-insensitive
it_it: SMS non fa distinzione tra maiuscole e minuscole

source: SMS keyword already exists, reserved or use by other feature
it_it: La parola chiave SMS esiste già, è riservata o utilizzata da un'altra funzione

source: SMS messages list for keyword
it_it: Elenco messaggi SMS per parola chiave

source: SMS poll access code
it_it: codice di accesso polling SMS

source: SMS poll access code used mainly by webservices
it_it: Codice di accesso al sondaggio SMS utilizzato principalmente dai servizi web

source: SMS poll already exists, reserved or use by other feature
it_it: Sondaggio SMS già esistente, riservato o utilizzato da un'altra funzione

source: SMS poll choice and all its voters has been deleted
it_it: La scelta del sondaggio via SMS e tutti i suoi votanti sono stati cancellati

source: SMS poll has been added
it_it: È stato aggiunto il sondaggio SMS

source: SMS poll has been saved
it_it: Sondaggio SMS salvato

source: SMS poll keyword
it_it: parola chiave sondaggio SMS

source: SMS poll status has been changed
it_it: lo stato del polling SMS è stato modificato

source: SMS poll title
it_it: Titolo sondaggio SMS

source: SMS poll with all its messages has been deleted
it_it: Il sondaggio SMS con tutti i suoi messaggi è stato eliminato

source: SMS quiz already exists, reserved or use by other feature
it_it: Il quiz SMS esiste già, riservato o utilizzato da un'altra funzione

source: SMS quiz answer
it_it: Risposta SMS quiz

source: SMS quiz answer messages have been deleted
it_it: I messaggi di risposta ai quiz SMS sono stati eliminati

source: SMS quiz has been added
it_it: È stato aggiunto il quiz SMS

source: SMS quiz has been saved
it_it: Il quiz SMS è stato salvato

source: SMS quiz keyword
it_it: parola chiave quiz SMS

source: SMS quiz question
it_it: Domanda quiz via SMS

source: SMS quiz status has been changed
it_it: Lo stato del quiz SMS è stato modificato

source: SMS quiz with all its messages has been deleted
it_it: Il quiz SMS con tutti i suoi messaggi è stato cancellato

source: SMS schedule been saved
it_it: programma SMS salvato

source: SMS schedule has been deleted
it_it: La pianificazione SMS è stata eliminata

source: SMS schedule has been disabled
it_it: La pianificazione SMS è stata disabilitata

source: SMS schedule has been enabled
it_it: La pianificazione SMS è stata abilitata

source: SMS subscribe already exists, reserved or use by other feature
it_it: L'abbonamento SMS esiste già, è riservato o utilizzato da un'altra funzione

source: SMS subscribe has been added
it_it: È stata aggiunta la sottoscrizione SMS

source: SMS subscribe has been saved
it_it: L'iscrizione all'SMS è stata salvata

source: SMS subscribe keyword
it_it: Parola chiave di sottoscrizione SMS

source: SMS subscribe parameter
it_it: Parametro sottoscrizione SMS

source: SMS subscribe reply
it_it: Risposta sottoscrizione SMS

source: SMS subscribe status has been changed
it_it: Lo stato di sottoscrizione SMS è stato modificato

source: SMS subscribe with all its messages and members has been deleted
it_it: L'iscrizione all'SMS con tutti i suoi messaggi e membri è stata eliminata

source: SMS to valid numbers in uploaded file has been delivered to queue
it_it: L'SMS a numeri validi nel file caricato è stato consegnato alla coda

source: SMS unsubscribe parameter
it_it: Parametro di annullamento dell'iscrizione SMS

source: SMS unsubscribe reply
it_it: Risposta annullamento iscrizione SMS

source: SMSC already exists
it_it: SMSC esiste già

source: SMSC has been edited
it_it: SMSC è stato modificato

source: SMSC has been removed
it_it: SMSC è stato rimosso

source: SMSC name
it_it: Nome SMSC

source: SMSCs
it_it: SMSC

source: Save
it_it: Salva

source: Scan incoming SMS for #groupcode
it_it: Scansiona SMS in arrivo per

source: Scan incoming SMS for @username
it_it: Scansiona gli SMS in arrivo per @username

source: Schedule
it_it: Programma

source: Schedule ID
it_it: ID pianificazione

source: Schedule messages
it_it: Programma messaggi

source: Schedule name
it_it: Nome programma

source: Schedule rule
it_it: regola di pianificazione

source: Scheduled
it_it: programmato

source: Scheduled message
it_it: Messaggio pianificato

source: Search
it_it: Cerca

source: Select
it_it: Seleziona

source: Select no if the incoming SMS time is in UTC
it_it: Selezionare no se l'ora dell'SMS in arrivo è in UTC

source: Select page size
it_it: Seleziona la dimensione della pagina

source: Select receiver
it_it: Seleziona ricevitore

source: Select template
it_it: Seleziona modello

source: Select username
it_it: Seleziona nome utente

source: Select users
it_it: Seleziona utenti

source: Selected catchall
it_it: Collegamento selezionato

source: Selected contact has been deleted
it_it: Il contatto selezionato è stato eliminato

source: Selected contact moved to new group
it_it: il contatto selezionato è stato spostato in un nuovo gruppo

source: Selected group has been deleted
it_it: Il gruppo selezionato è stato eliminato

source: Selected incoming message has been deleted
it_it: il messaggio in arrivo selezionato è stato eliminato

source: Selected members
it_it: Membri selezionati

source: Selected message template has been deleted
it_it: il modello di messaggio selezionato è stato eliminato

source: Selected outgoing message has been deleted
it_it: Il messaggio in uscita selezionato è stato eliminato

source: Selected transactions has been deleted
it_it: le transazioni selezionate sono state eliminate

source: Selected users
it_it: Utenti selezionati

source: Send
it_it: Invia

source: Send SMS from remote using local username
it_it: Invia SMS da remoto utilizzando il nome utente locale

source: Send SMS hostname or IP
it_it: Invia SMS nome host o IP

source: Send SMS port
it_it: Porta di invio SMS

source: Send SMS to groups with found group codes in the incoming SMS
it_it: Invia SMS a gruppi con codici di gruppo trovati nell'SMS in arrivo

source: Send SMS to valid entries
it_it: Invia SMS a voci valide

source: Send from file
it_it: Invia da file

source: Send from file has been cancelled
it_it: L'invio da file è stato annullato

source: Send from file limit of %d SMS have been reached
it_it: È stato raggiunto il limite di invio da file di %d SMS

source: Send message cancelled due to empty queue %s
it_it: Invio messaggio annullato a causa della coda %s vuota

source: Send message failed due to insufficient funds
it_it: Invio messaggio non riuscito a causa di fondi insufficienti

source: Send message failed due to unable to create queue
it_it: Invio messaggio non riuscito a causa dell'impossibilità di creare la coda

source: Send message failed due to unable to prepare queue %s
it_it: Invio messaggio non riuscito a causa dell'impossibilità di preparare la coda %s

source: Send message to %s in queue %s has failed
it_it: L'invio del messaggio a %s nella coda %s non è riuscito

source: Send this message to all members
it_it: Invia questo messaggio a tutti i membri

source: Send to
it_it: Invia a

source: Sender
it_it: Mittente

source: Sender ID
it_it: ID mittente

source: Sender ID description has been added
it_it: È stata aggiunta la descrizione dell'ID mittente

source: Sender ID description has been updated
it_it: la descrizione dell'ID mittente è stata aggiornata

source: Sender ID has been added and waiting for approval
it_it: l'ID mittente è stato aggiunto e in attesa di approvazione

source: Sender ID has been removed
it_it: l'ID mittente è stato rimosso

source: Sender ID is not available
it_it: ID mittente non disponibile

source: Sender ID is now approved
it_it: L'ID mittente è ora approvato

source: Sender ID is now disabled
it_it: L'ID mittente è ora disabilitato

source: Senders sent multi votes
it_it: I mittenti hanno inviato voti multipli

source: Senders sent multiple votes
it_it: I mittenti hanno inviato più voti

source: Senders sent once
it_it: Mittenti inviati una volta

source: Sent
it_it: Inviato

source: Separate by comma for multiple destinations
it_it: Separare con virgola per destinazioni multiple

source: Separate with comma for multiple items
it_it: Separare con la virgola per più elementi

source: Service data
it_it: Dati di servizio

source: Service name
it_it: Nome del servizio

source: Set as default
it_it: Imposta come predefinito

source: Set credit value bigger than 0 to set credit lowest limit that will trigger notification
it_it: Imposta un valore di credito maggiore di 0 per impostare il limite minimo di credito che attiverà la notifica

source: Settings
it_it: Impostazioni

source: Share phonebook and allow broadcast
it_it: Condividi la rubrica e consenti la trasmissione

source: Share this phonebook group and set permission for broadcasting SMS to this group from mobile phone
it_it: Condividi questo gruppo di rubrica e imposta l'autorizzazione per la trasmissione di SMS a questo gruppo dal cellulare

source: Simulate incoming SMS
it_it: Simula SMS in arrivo

source: Site configuration
it_it: Configurazione del sito

source: Site configuration has been saved
it_it: La configurazione del sito è stata salvata

source: Spool folder
it_it: Cartella di spool

source: State or Province
it_it: Stato o Provincia

source: Statistics
it_it: Statistiche

source: Status
it_it: Stato

source: Submit
it_it: Invia

source: Subscribe duration
it_it: Durata sottoscrizione

source: Subscription expired reply
it_it: Risposta abbonamento scaduto

source: Subuser
it_it: Subutente

source: Subuser ACL
it_it: ACL subutente

source: Subusers
it_it: Subutenti

source: Supplied SMSC
it_it: SMSC fornito

source: System error has occured
it_it: Si è verificato un errore di sistema

source: Tags
it_it: Etichette

source: Template installation path
it_it: percorso di installazione del modello

source: Templates
it_it: Modelli

source: Temporary password has been emailed. You must login immediately.
it_it: La password temporanea è stata inviata tramite e-mail.

source: The domain is already configured by other user
it_it: Il dominio è già configurato da un altro utente

source: Themes
it_it: Temi

source: This field is not mandatory
it_it: Questo campo non è obbligatorio

source: This field is required
it_it: Questo campo è obbligatorio

source: This is a test incoming SMS message
it_it: Questo è un SMS di prova in arrivo

source: This temporary password will be removed once you have logged in successfully
it_it: Questa password temporanea verrà rimossa una volta effettuato l'accesso con successo

source: Time
it_it: Tempo

source: Timezone
it_it: Fuso orario

source: Title
it_it: Titolo

source: To
it_it: A

source: Total
it_it: Totale

source: Total invalid SMS
it_it: Totale SMS non validi

source: Total multiple votes SMS
it_it: Totale voti multipli SMS

source: Total one time vote SMS
it_it: Totale SMS voto una tantum

source: Total valid SMS
it_it: Totale SMS validi

source: Transaction datetime
it_it: Data e ora della transazione

source: Try to disable SMS footer on master
it_it: Prova a disabilitare il footer SMS sul master

source: Twilio URL
it_it: URLTwilio

source: URL to playSMS, empty it to set it to base URL
it_it: URL di playSMS, svuotalo per impostarlo sull'URL di base

source: URLs
it_it: URL

source: Unable to add group
it_it: Impossibile aggiungere gruppo

source: Unable to ban account
it_it: Impossibile bloccare l'account

source: Unable to ban subuser
it_it: Impossibile bannare il subutente

source: Unable to delete group until the group is empty
it_it: Impossibile eliminare il gruppo finché il gruppo non è vuoto

source: Unable to delete other users
it_it: Impossibile eliminare altri utenti

source: Unable to delete this user until all subusers under this user have been removed
it_it: Impossibile eliminare questo utente fino a quando tutti i sottoutenti sotto questo utente non saranno stati rimossi

source: Unable to login
it_it: Impossibile accedere

source: Unable to process subuser addition
it_it: Impossibile elaborare l'aggiunta del sottoutente

source: Unable to process user addition
it_it: Impossibile elaborare l'aggiunta dell'utente

source: Unable to save gateway module configurations
it_it: Impossibile salvare le configurazioni del modulo gateway

source: Unable to unban account
it_it: Impossibile sbloccare l'account

source: Unable to unban subuser
it_it: Impossibile sbloccare il subutente

source: Unban
it_it: Sbloccare

source: Unicode message
it_it: SMS Unicode

source: Unicode message detected automatically
it_it: SMS Unicode viene rilevato automaticamente

source: Unknown error
it_it: Errore sconosciuto

source: Unknown error has occurred
it_it: Si è verificato un errore sconosciuto

source: Unknown format reply
it_it: Risposta formato sconosciuto

source: Unlimited
it_it: Illimitato

source: Unlock
it_it: Sblocca

source: Update status
it_it: Aggiorna stato

source: Upload
it_it: Carica

source: Upload file
it_it: Carica file

source: Uploaded file
it_it: File caricato

source: Use JSON format URL
it_it: Utilizza l'URL in formato JSON

source: Use SSL
it_it: Usa SSL

source: User
it_it: Utente

source: User %s has been added
it_it: L'utente %s è stato aggiunto

source: User %s has been removed
it_it: L'utente %s è stato rimosso

source: User ID
it_it: ID utente

source: User agent
it_it: Agente utente

source: User configuration
it_it: Configurazione utente

source: User configuration has been saved
it_it: La configurazione utente è stata salvata

source: User configuration has been saved and webservices token updated
it_it: La configurazione dell'utente è stata salvata e il token dei servizi web è stato aggiornato

source: User deletion unavailable
it_it: Cancellazione utente non disponibile

source: User does not exist
it_it: L'utente non esiste

source: User is already on banned subusers list
it_it: L'utente è già nell'elenco dei sottoutenti esclusi

source: User is already on banned users list
it_it: L'utente è già nell'elenco degli utenti esclusi

source: User is immune to deletion
it_it: L'utente è immune all'eliminazione

source: User is not on banned subusers list
it_it: L'utente non è nell'elenco dei sottoutenti esclusi

source: User is not on banned users list
it_it: L'utente non è nell'elenco degli utenti esclusi

source: User not found
it_it: Utente non trovato

source: User preference
it_it: Preferenze dell'utente

source: Username
it_it: Nome utente

source: Username %s with account ID %d has reached lowest credit limit of %s
it_it: Il nome utente %s con ID account %d ha raggiunto il limite di credito minimo di %s

source: Username %s with account ID %d has requested approval for sender ID %s
it_it: Il nome utente %s con ID account %d ha richiesto l'approvazione per l'ID mittente %s

source: Username must be at least 3 characters and maximum %d characters
it_it: Il nome utente deve contenere almeno 3 caratteri e un massimo di %d caratteri

source: Username or email
it_it: Nome utente o email

source: Users
it_it: Utenti

source: Valid
it_it: Valido

source: Valid characters for username are alphabets, numbers, dot or dash
it_it: I caratteri validi per il nome utente sono alfabeti, numeri, punto o trattino

source: Valid entries
it_it: Voci valide

source: Verification results
it_it: Risultati della verifica

source: Verify captcha
it_it: Verifica captcha

source: Version
it_it: Versione

source: View
it_it: Vedi

source: View SMS queue
it_it: Visualizza coda SMS

source: View board
it_it: Visualizza bacheca

source: View log
it_it: Visualizza Log

source: View members
it_it: Visualizza membri

source: View messages
it_it: Visualizza i messaggi

source: View report
it_it: Visualizza rapporto

source: Vote option
it_it: Opzione di voto

source: Webservice token
it_it: Token servizio web

source: Webservice username
it_it: nome utente del servizio web

source: Webservices IP range
it_it: Intervallo IP servizi web

source: Webservices links
it_it: Collegamenti ai servizi web

source: Webservices token
it_it: Token servizi web

source: Webservices username
it_it: Nome utente servizi web

source: Website URL
it_it: URL del sito web

source: Website email
it_it: E-mail del sito web

source: Website title
it_it: Titolo del sito web

source: Weekly
it_it: settimanale

source: Whose online
it_it: Di chi online

source: Wrong amount or user does not exist
it_it: L'importo errato o l'utente non esiste

source: XML output
it_it: Uscita XML

source: Yes
it_it: Sì

source: You have been logged out
it_it: Sei stato disconnesso

source: You have no access to this page
it_it: Non hai accesso a questa pagina

source: You have no member
it_it: Non hai un membro

source: You have reached lowest credit limit of %s
it_it: Hai raggiunto il limite di credito minimo di %s

source: You must fill all field
it_it: Devi compilare tutti i campi

source: You must fill all fields
it_it: Devi compilare tutti i campi

source: You must fill all mandatory fields
it_it: Devi compilare tutti i campi obbligatori

source: You must fill all required fields
it_it: Devi compilare tutti i campi obbligatori

source: You must fill mandatory fields
it_it: Devi compilare i campi obbligatori

source: You must fill required fields
it_it: Devi compilare i campi obbligatori

source: You must select receiver and your message should not be empty
it_it: Devi selezionare il destinatario e il tuo messaggio non dovrebbe essere vuoto

source: You must select user
it_it: Devi selezionare l'utente
