Repository: playsms/playsms
Catalog: storage/tmp/application/plugin/language/*/LC_MESSAGES/messages.po
Languages: it_it

source: You or someone else have requested a password recovery
it_it: Tu o qualcun altro avete richiesto il recupero della password

source: Your DLR URL is
it_it: Il tuo URL DLR è

source: Your SMS has been delivered to queue
it_it: Il tuo SMS è stato consegnato in coda

source: Your callback URL is
it_it: Il tuo URL di richiamata è

source: Your callback URL should be accessible from Infobip
it_it: Il tuo URL di richiamata dovrebbe essere accessibile da Infobip

source: Your callback URL should be accessible from Jasmin
it_it: Il tuo URL di richiamata dovrebbe essere accessibile da Jasmin

source: Your callback URL should be accessible from Nexmo
it_it: Il tuo URL di richiamata dovrebbe essere accessibile da Nexmo

source: Your callback URL should be accessible from OpenVox
it_it: Il tuo URL di richiamata dovrebbe essere accessibile da OpenVox

source: Your callback URL should be accessible from remote gateway
it_it: L'URL di richiamata dovrebbe essere accessibile dal gateway remoto

source: Your callback URL should be accessible from twilio
it_it: Il tuo URL di richiamata dovrebbe essere accessibile da twilio

source: Your choice
it_it: A tua scelta

source: Your credit
it_it: Il tuo credito

source: Your current callback URL authcode is
it_it: L'attuale codice di autenticazione dell'URL di richiamata è

source: Your current callback URL is
it_it: Il tuo attuale URL di richiamata è

source: Your email format is invalid
it_it: Il tuo formato email non è valido

source: Your message has been delivered to queue
it_it: Il tuo messaggio è stato consegnato alla coda

source: Your message has been delivered to some of the destinations
it_it: Il tuo messaggio è stato consegnato ad alcune delle destinazioni

source: Your mobile format is invalid
it_it: Il tuo formato mobile non è valido

source: Your subuser with username %s and account ID %d has reached lowest credit limit of %s
it_it: Il tuo subutente con nome utente %s e ID account %d ha raggiunto il limite di credito minimo di %s

source: Zipcode
it_it: codice postale

source: amount
it_it: importo

source: blocked
it_it: bloccato

source: chars
it_it: caratteri

source: choice
it_it: scelta

source: code
it_it: codice

source: correct
it_it: corretto

source: destination
it_it: destinazione

source: destination number, message
it_it: numero di destinazione, messaggio

source: destination number, message, username
it_it: numero di destinazione, messaggio, nome utente

source: discharged entries
it_it: voci scaricate

source: domain
it_it: dominio

source: failed
it_it: fallito

source: for subuser only
it_it: solo per sottoutente

source: free credits are available for testing purposes
it_it: sono disponibili crediti gratuiti a scopo di test

source: group
it_it: gruppo

source: incorrect
it_it: errato

source: keyword
it_it: parola chiave

source: mobile
it_it: cellulare

source: multiple times
it_it: più volte

source: of
it_it: di

source: one time
it_it: una volta

source: one time every 24 hours
it_it: una volta ogni 24 ore

source: one time every month
it_it: una volta al mese

source: one time every week
it_it: una volta alla settimana

source: playSMS web URL
it_it: playURL web SMS

source: prefix
it_it: prefisso

source: queue
it_it: coda

source: queued
it_it: in coda

source: return
it_it: ritorno

source: twilio will push DLR and incoming SMS to your callback URL
it_it: twilio invierà DLR e SMS in arrivo al tuo URL di richiamata

source: user
it_it: utente

source: username
it_it: nome utente

source: valid entries
it_it: voci valide

source: view all %d
it_it: visualizza tutto %d

source: will be replaced by SMS incoming date/time
it_it: verrà sostituito dalla data/ora di arrivo dell'SMS

source: will be replaced by SMS raw message
it_it: sarà sostituito dal messaggio SMS raw

source: will be replaced by actual receiver number
it_it: verrà sostituito dal numero effettivo del ricevitore

source: will be replaced by command keyword
it_it: verrà sostituito dalla parola chiave command

source: will be replaced by command parameter passed to server from SMS
it_it: sarà sostituito dal parametro di comando passato al server da SMS

source: will be replaced by custom keyword
it_it: verrà sostituito dalla parola chiave personalizzata

source: will be replaced by custom parameter passed to server from SMS
it_it: sarà sostituito dal parametro personalizzato passato al server da SMS

source: will be replaced by receiver number
it_it: sarà sostituito dal numero del ricevitore

source: will be replaced by sender number
it_it: sarà sostituito dal numero del mittente

source: will be replaced by service name
it_it: sarà sostituito dal nome del servizio

source: will be replaced with the name listed in phonebook
it_it: verrà sostituito con il nominativo presente in rubrica

source: will be replaced with the phone number listed in phonebook
it_it: verrà sostituito con il numero di telefono presente in rubrica

source: yes
it_it: sì
