Repository: playsms/playsms
Catalog: web/plugin/feature/sms_autosend/language/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Manage autosend
fr_fr: Service envoi auto

source: Add SMS autosend
fr_fr: Ajouter un envoi auto

source: Repeat
fr_fr: Répéter

source: User
fr_fr: Compte

source: Send to
fr_fr: Envoyer à

source: Status
fr_fr: Statut

source: Disabled
fr_fr: Désactiver

source: Once
fr_fr: Une fois

source: Enabled
fr_fr: Activer

source: Are you sure you want to delete SMS autosend message ?
fr_fr: Etes-vous certain de vouloir supprimer l`envoi de ce message auto ?

source: SMS autosend View
fr_fr: Afficher les envois autos

source: Time
fr_fr: Date

source: Edit SMS autosend
fr_fr: Editer les envois autos

source: Repeat send
fr_fr: Répéter l`envoi

source: Sending date
fr_fr: Date d`envoi

source: Update
fr_fr: Mettre à jour

source: Enable or disable this autosend
fr_fr: Activer ou désactiver cet envoi

source: Current status
fr_fr: Statut actuel

source: What do you want to do ?
fr_fr: Que voulez-vous faire ?

source: I want to enable this autosend
fr_fr: Je souhaite activer cet envoi

source: I want to disable this autosend
fr_fr: Je souhaite désactiver cet envoi

source: Autosend date has been saved
fr_fr: L`heure d'envoi a été sauvegardé

source: You must fill all fields
fr_fr: Vous devez remplir tous les champs

source: SMS autosend status has been changed
fr_fr: Le statut du service d`envoi auto a été changé

source: SMS autosend has been deleted
fr_fr: L`envoi auto a été supprimé

source: Add time field
fr_fr: Ajouter un champ date

source: Add
fr_fr: Ajouter

source: SMS autosend has been added
fr_fr: L`envoi auto a été ajouté

source: Fail to add SMS autosend
fr_fr: Impossible d`ajouter l`envoi auto
