Repository: playsms/playsms
Catalog: web/plugin/language/*/LC_MESSAGES/messages.po
Languages: ca_es, es_ve

source: Home
ca_es: Principal
es_ve: Principal

source: Logout
ca_es: Desconnectar
es_ve: Desconexión

source: You have no access to this page
ca_es: No teniu accés a aquesta pàgina
es_ve: Ud. no tiene acceso a esta página

source: Unable to update login session
ca_es: Impossible actualitzar la sessió de l'usuario
es_ve: Imposible actualizar la sesión de usuario

source: Invalid username or password
ca_es: Contrasenya o usuari incorrecte
es_ve: Contraseña o usuario inválido

source: You have been logged out
ca_es: Us heu desconnectat
es_ve: Ud. ha sido desconectado

source: Fail to recover password
ca_es: Error al recuperar la contrasenya

source: Password recovery
ca_es: Recuperar contrasenya

source: Username
ca_es: Usuari
es_ve: Usuario

source: Password
ca_es: Contrasenya
es_ve: Contraseña

source: Password has been sent to your email
ca_es: S'ha enviat la contrasenya per correu

source: Fail to send email
ca_es: No s'ha pogut enviar el correu

source: Recover password disabled
ca_es: Recuperar contrasenya desactivat

source: Fail to register an account
ca_es: Error al registrar un compte

source: User is already exists
ca_es: L'usuari ja existeix
es_ve: El usuario ya existe

source: username
ca_es: usuari
es_ve: usuario

source: New account registration
ca_es: Registrar un nou compte

source: User has been added
ca_es: L'usuari ha estat afegit
es_ve: El usuario ha sido añadido

source: Public registration disabled
ca_es: Registre públic desactivat

source: Edit
ca_es: Editar
es_ve: Editar

source: Delete
ca_es: Esborrar
es_ve: Borrar

source: Reply
ca_es: Respondre
es_ve: Responder

source: Manage
ca_es: Administrar
es_ve: Administrar

source: View
ca_es: Veure
es_ve: Ver

source: Pick Date & Time
ca_es: Seleccionar data i hora
es_ve: Seleccionar fecha y hora

source: Send SMS
ca_es: Enviar SMS
es_ve: Envío de SMS

source: Phonebook
ca_es: Agenda
es_ve: Directorio

source: My Account
ca_es: El meu compte

source: Administration
ca_es: Administració

source: Feature
ca_es: Servei
es_ve: Servicio

source: Tools
ca_es: Eines

source: Gateway
ca_es: Passarel·la

source: Message template
ca_es: Plantilla de Missatge
es_ve: Plantilla de Mensaje

source: Send broadcast SMS
ca_es: Enviar SMS Massiu
es_ve: Enviar SMS Masivo

source: Inbox
ca_es: Safata d'Entrada
es_ve: Bandeja de Entrada

source: Incoming SMS
ca_es: SMS Entrants
es_ve: SMS Entrantes

source: Outgoing SMS
ca_es: SMS de sortida
es_ve: SMS salientes

source: Preferences
ca_es: Preferències
es_ve: Preferencias

source: All inbox
ca_es: Tots els d'entrada
es_ve: Todos los entrantes

source: All incoming SMS
ca_es: Tots els SMS d'entrada
es_ve: Todos los SMS entrantes

source: All outgoing SMS
ca_es: Tots els SMS de sortida
es_ve: Todos los SMS salientes

source: Manage user
ca_es: Administrar usuari
es_ve: Administrar usuario

source: Main configuration
ca_es: Configuració Principal
es_ve: Configuración Principal

source: from
ca_es: de
es_ve: de

source: Forward Private WebSMS
ca_es: Reenviar WebSMS Privat
es_ve: Reenviar WebSMS Privado

source: Date time
ca_es: Data hora
es_ve: Fecha hora

source: Sender
ca_es: Emissor
es_ve: Emisor

source: Receiver
ca_es: Destinatari
es_ve: Destinatario

source: Message
ca_es: Missatge
es_ve: Mensaje

source: All Inbox
ca_es: Tots els d'entrada
es_ve: Todos los entrantes

source: User
ca_es: Usuari
es_ve: Usuario

source: Time
ca_es: Hora
es_ve: Hora

source: From
ca_es: De
es_ve: De

source: Action
ca_es: Acció
es_ve: Acción

source: Are you sure you want to delete this SMS ?
ca_es: Està segur de voler esborrar aquest SMS
es_ve: Está Ud. seguro de querer borrar este SMS

source: Delete selection
ca_es: Borrar la selecció
es_ve: Borrar la selección

source: Fail to delete incoming SMS
ca_es: Impossible borrar el SMS entrant
es_ve: Imposible borrar el SMS entrante

source: Selected incoming SMS has been deleted
ca_es: Els SMS entrants seleccionats han estat eliminats
es_ve: Los SMS entrantes seleccionados han sido eliminados

source: yes
ca_es: si

source: Website title
ca_es: Títol del lloc WEB
es_ve: Título del sitio WEB

source: Website email
ca_es: Correu electrònic de contacte
es_ve: Correo de contacto

source: Forwarded email footer
ca_es: Firma del correu reenviat
es_ve: Firma del correo reenviado

source: Default sender ID
ca_es: Número de la plataforma

source: Default timezone
ca_es: Zona horaria per defecte

source: Eg: +0700 for Jakarta/Bangkok timezone
ca_es: p.ex: +0700 per Jakarta/Bangkok

source: Default SMS rate
ca_es: Tarifa per defecte per a SMS
es_ve: Tarifa por defecto para SMS

source: Maximum SMS count
ca_es: Nombre màxim de SMS

source: Default credit for user
ca_es: Crèdit per defecte dels usuaris

source: Enable public registration
ca_es: Habilitar registre públic

source: Enable forgot password
ca_es: Habilitar recordar contrasenya

source: Active gateway module
ca_es: Plataforma activa
es_ve: Plataforma activa

source: Active themes
ca_es: Temes actius
es_ve: Temas activos

source: Default language
ca_es: Idioma per defecte

source: Save
ca_es: Guardar
es_ve: Guardar

source: Main configuration changes has been saved
ca_es: La configuració principal ha estat guardada
es_ve: La configuración principal ha sido guardada

source: To
ca_es: A

source: Status
ca_es: Estat
es_ve: Estado

source: Group
ca_es: Grup
es_ve: Grupo

source: Sent
ca_es: Enviat
es_ve: Enviado

source: Failed
ca_es: Fallit
es_ve: Falló

source: Delivered
ca_es: Entregat
es_ve: Entregado

source: Pending
ca_es: Pendent
es_ve: Pendiente

source: Are you sure you want to delete outgoing SMS ?
ca_es: Està segur de voler esborrar el SMS de sortida ?
es_ve: Está Ud. seguro de querer borrar el SMS saliente ?

source: to
ca_es: Per a
es_ve: Para

source: row
ca_es: línia
es_ve: línea

source: Selected outgoing SMS has been deleted
ca_es: Els SMS Enviats seleccionats han estat eliminats
es_ve: Los SMS Enviados seleccionados han sido eliminados

source: Fail to delete SMS
ca_es: Impossible borrar el SMS
es_ve: Imposible borrar el SMS

source: Add user
ca_es: Afegir usuari
es_ve: Añadir usuario

source: Administrator
ca_es: Administrador
es_ve: Administrador

source: Name
ca_es: Nom
es_ve: Nombre

source: Email
ca_es: Correu Electrònic
es_ve: Correo Electrónico

source: Mobile
ca_es: Mòbil
es_ve: Celular

source: Credit
ca_es: Crèdit
es_ve: Crédito

source: Are you sure you want to delete user ?
ca_es: Està segur de voler esborrar l'usuari ?
es_ve: Está Ud. seguro de querer borrar el usuario ?

source: Normal user
ca_es: Usuari normal
es_ve: Usuario sin Privilegios

source: Are you sure you want to delete user
ca_es: Està segur de voler esborrar l'usuari ?
es_ve: Está Ud. seguro de querer borrar el usuario ?

source: Fail to delete user
ca_es: Impossible esborrar l'usuari
es_ve: Imposible borrar el usuario

source: User has been deleted
ca_es: L'usuari ha estat eliminat
es_ve: El usuario ha sido eliminado

source: User is immune to deletion
ca_es: L'usuari no pot ser eliminat
es_ve: Usuario no puede ser eliminado

source: Currently logged in user is immune to deletion
ca_es: Usuari en sessió activa, no pot ser eliminat
es_ve: Usuario en sesión activa, no puede ser eliminado

source: Full name
ca_es: Nom complet
es_ve: Nombre completo

source: Max. 16 numeric or 11 alphanumeric characters
ca_es: Max. 16 caràcters numèrics o 11 alfanumèrics
es_ve: Max. 16 caracteres numéricos u 11 alfanuméricos

source: SMS sender ID
ca_es: ID Remitent del SMS

source: SMS footer
ca_es: Firma del SMS
es_ve: Firma del SMS

source: Max. 30 alphanumeric characters
ca_es: Max. 30 caràcters alfanumèricos
es_ve: Max. 30 caracteres alfanuméricos

source: Timezone
ca_es: Zona horària

source: Fill to change password for username
ca_es: Omplir per a canviar la contrasenya de l'usuari
es_ve: Rellene para cambiar la contraseña para el usuario

source: User level
ca_es: Privilegis d'usuari
es_ve: Privilegios de usuario

source: Active language
ca_es: Idioma actiu
es_ve: Idioma activo

source: No changes made
ca_es: No s'han realitzat canvis
es_ve: No se efectuaron cambios

source: Email is already in use by other username
ca_es: Correu electrònic ja en ús
es_ve: Correo electrónico ya en uso

source: email
ca_es: Correu electrònic
es_ve: Correo electrónico

source: Preferences has been saved
ca_es: Les preferències han estat guardades
es_ve: Las preferencias han sido guardadas

source: Fail to save preferences
ca_es: Impossible guardar les preferències
es_ve: Imposible guardar las preferencias

source: You must fill all field
ca_es: Cal omplir tots els camps
es_ve: debe rellenar todos los campos

source: Normal User
ca_es: Usuari Normal
es_ve: Usuario sin Privilegios

source: Add
ca_es: Afegir
es_ve: Añadir

source: You must fill all fields
ca_es: Cal omplir tots els camps
es_ve: Ud. debe rellenar todos los campos

source: Keyword
ca_es: Clau
es_ve: Clave

source: Content
ca_es: Contingut
es_ve: Contenido

source: handled
ca_es: Processat
es_ve: Procesado

source: unhandled
ca_es: No Processat
es_ve: No Procesado

source: Add message template
ca_es: Afegir Plantilla de Missatge
es_ve: Añadir Plantilla de Mensaje

source: Select action
ca_es: Seleccioni una acció
es_ve: Seleccione una acción

source: Go
ca_es: Anar
es_ve: Ir

source: Message template name
ca_es: Nom de la Plantilla de Missatge
es_ve: Nombre de la Plantilla de Mensaje

source: Message template content
ca_es: Contingut de Plantilla de Missatge
es_ve: Conteniodo de la Plantilla de Mensaje

source: Save template
ca_es: Guardar Plantilla de Missatge
es_ve: Guardar Plantilla de Mensaje

source: Back
ca_es: Enrere
es_ve: Atras

source: Message template has been saved
ca_es: La Plantilla de Missatge s'ha guardat
es_ve: La Plantilla de Mensaje ha sido guardada

source: Edit message template
ca_es: Editar la Plantilla de Missatge
es_ve: Editar la Plantilla de Mensaje

source: Message template has been edited
ca_es: La Plantilla de Mensaje ha estat editada
es_ve: La Plantilla de Mensaje ha sido editada

source: Fail to edit message template
ca_es: Impossible editar la Plantilla de Missatge
es_ve: Imposible editar la Plantilla de Mensaje

source: Delete message template
ca_es: Eliminar la Plantilla de Missatge
es_ve: Eliminar la Plantilla de Mensaje

source: Delete all templates ?
ca_es: Esborrar totes les Plantilles de Missatge ?
es_ve: Borrar todas las Plantilla de Mensaje ?

source: Selected message template has been deleted
ca_es: La Plantilla de Missatge seleccionada ha estat eliminada
es_ve: La Plantilla de Mensaje seleccionada ha sido eliminada

source: shared by
ca_es: Compartit per
es_ve: Compartido por

source: not set
ca_es: No configurat
es_ve: No configurado

source: Please select
ca_es: Si us plau seleccioni
es_ve: Por favor seleccione

source: Phone number(s)
ca_es: Número(s) telefònic(s)
es_ve: Numero(s) telefónico(s)

source: All
ca_es: Tots
es_ve: Todos

source: Send to
ca_es: Enviar a
es_ve: Enviar a

source: Or
ca_es: O
es_ve: O

source: International format
ca_es: Format internacional
es_ve: Formato internacional

source: Use template
ca_es: Utilitzar Plantilla de Missatge
es_ve: Utilizar Plantilla de Mensaje

source: Your message
ca_es: El seu missatge
es_ve: Su mensaje

source: SMS character
ca_es: Caràcters del SMS
es_ve: Caracteres del SMS

source: Send as flash message
ca_es: Enviar com a missatge ràpid
es_ve: Enviar como mensaje rápido

source: Send as unicode message (http://www.unicode.org)
ca_es: Enviar en Unicode (http://www.unicode.org)
es_ve: Enviar en Unicode (http://www.unicode.org)

source: Send
ca_es: Enviar
es_ve: Enviar

source: Your SMS has been delivered to queue
ca_es: El seu missatge ha estat enviat a la cua de processament
es_ve: Su mensaje ha sido enviado a la cola de procesamiento

source: Fail to sent SMS
ca_es: Impossible enviar el SMS
es_ve: Imposible enviar el SMS

source: queued
ca_es: encuat

source: failed
ca_es: fallit
es_ve: falló

source: You must select receiver and your message should not be empty
ca_es: ha de seleccionar un destinatari i/o el missatge no pot ser buit
es_ve: debe seleccionar un destinatario y/o su mensaje no puede estar vacio

source: Send to group
ca_es: Enviar a un grup
es_ve: Enviar a un grupo

source: Group code
ca_es: Codi del grup
es_ve: Código del grupo

source: You must select receiver group and your message should not be empty
ca_es: Ha de seleccionar un grup destinatari i/o el seu missatbe no pot ser buit
es_ve: Debe seleccionar un destinatario y/o su menasaje no puede estar vacio

source: number
ca_es: número
es_ve: número

source: Login information
ca_es: Informació de la sessió
es_ve: Información de la sesión

source: Re-Type Password
ca_es: Reescriviu la contrasenya
es_ve: Re-ingresar contraseña

source: Personal information
ca_es: Informació Personal
es_ve: Información Personal

source: Address
ca_es: Adreça
es_ve: Dirección

source: City
ca_es: Ciutat
es_ve: Ciudad

source: State or Province
ca_es: Estat o provincia
es_ve: Estado o provincia

source: Country
ca_es: País
es_ve: País

source: Zipcode
ca_es: Codi postal
es_ve: Código postal

source: Application information
ca_es: Informació del programa
es_ve: Información del programa

source: Forward PV to inbox
ca_es: Enviar PV a l'entrada

source: Forward PV to email
ca_es: Enviar PV al correu

source: Forward PV to mobile
ca_es: Enviar PV al mòbil

source: Preferences has been saved and password updated
ca_es: Les preferències s'han guardat i la contrasenya s'ha actualitzat
es_ve: Las preferencias han sido guardadas y la contraseña actualizada

source: Application options
ca_es: Opcions del programa

source: Auto replace prefix 0
ca_es: Auto reemplaçar el prefix 0

source: Prefix or country code
ca_es: Prefix o codi de país

source: Auto remove plus sign
ca_es: Auto el·liminar el signe més

source: Always add plus sign
ca_es: Sempre afegir el signe més

source: Default
ca_es: Per defecte

source: mobile
ca_es: mòbil

source: Mobile is already in use by other username
ca_es: Correu electrònic ja en ús

source: Default sender number
es_ve: Número de la plataforma

source: SMS Sender ID
es_ve: ID Remitente del SMS

source: sent
es_ve: enviado
